Tekla.Structures.DrawingInternal.dotDrawingObjectSelector_t


Tekla.Structures.DrawingInternal.dotDrawingObjectSelector_t.SelectorType


Tekla.Structures.DrawingInternal.dotDrawingObjectSelector_t.ClientId


Tekla.Structures.DrawingInternal.dotDrawingObjectSelector_t.SuppressCallbacks
